Repository: FlineDev/HandySwiftUI
Catalog: Sources/HandySwiftUI/Localizable.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, ms, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant, zh_hk

source: %lld chars left
ar: %lld الأحرف المتبقية
bg: %lld знаци вляво
ca: %lld caràcters a l'esquerra
cs: %lld znaků vlevo
da: %lld tegn til venstre
de: %lld Zeichen übrig
el: %lld σημάδια αριστερά
es: %lld caracteres a la izquierda
fi: %lld merkkejä vasemmalle
fr: %lld caractères à gauche
fr_ca: %lld chars à gauche
he: %lld תווים שמאל
hi: %lld वर्ण बाएँ
hr: %lld znakova lijevo
hu: %lld karakterek balra
id: %lld karakter kiri
it: %lld caratteri a sinistra
ja: %lld文字が残っている
kk: %lld шарлары солға
ko: %lld 문자 남음
ms: %lld aksara kiri
nl: %lld tekens links
pl: %lld znaków po lewej
pt_br: %lld caracteres à esquerda
pt_pt: %lld caracteres à esquerda
ro: %lld caractere stânga
ru: %lld символов влево
sk: %lld znaky vľavo
sv: %lld tecken till vänster
th: %lld อักขระที่เหลือ
tr: %lld karakter kaldı
uk: %lld символів залишилося
vi: %lld ký tự còn lại
zh_hans: 左侧 %lld 字符
zh_hant: 剩餘 %lld 個字元
zh_hk: 剩餘%lld個字符

source: Are you sure?
ar: هل أنت متأكد؟
bg: Сигурни ли сте?
ca: Segur?
cs: Určitě?
da: Er du sikker?
de: Bist du sicher?
el: Είστε βέβαιοι;
es: ¿Seguro?
fi: Oletko varma?
fr: Confirmez-vous ?
fr_ca: Confirmez-vous?
he: בטוח?
hi: क्या आप निश्चित हैं?
hr: Jeste li sigurni?
hu: Biztos benne?
id: Anda yakin?
it: Vuoi continuare?
ja: 本当によろしいですか?
kk: Сенімдісіз бе?
ko: 계속하겠습니까?
ms: Adakah anda pasti?
nl: Weet je het zeker?
pl: Czy na pewno?
pt_br: Tem certeza?
pt_pt: Tem a certeza?
ro: Confirmați?
ru: Вы уверены?
sk: Ste si istí?
sv: Är du säker?
th: คุณแน่ใจหรือไม่
tr: Emin misiniz?
uk: Ви впевнені?
vi: Bạn có chắc chắn không?
zh_hans: 你确定吗？
zh_hant: 確定嗎？
zh_hk: 你確定嗎？

source: Cancel
ar: إلغاء
bg: Отказ
ca: Cancel·lar
cs: Zrušit
da: Annuller
de: Abbrechen
el: Ακύρωση
es: Cancelar
fi: Kumoa
fr: Annuler
fr_ca: Annuler
he: ביטול
hi: रद्द करें
hr: Poništi
hu: Mégsem
id: Batalkan
it: Annulla
ja: キャンセル
kk: Бас тарту
ko: 취소
ms: Batal
nl: Annuleer
pl: Anuluj
pt_br: Cancelar
pt_pt: Cancelar
ro: Anulați
ru: Отменить
sk: Zrušiť
sv: Avbryt
th: ยกเลิก
tr: Vazgeç
uk: Скасувати
vi: Hủy
zh_hans: 取消
zh_hant: 取消
zh_hk: 取消

source: Checkbox Label
ar: تسمية خانة الاختيار
bg: Етикет на квадратчето за отметка
ca: Etiqueta de casella de selecció
cs: Označení zaškrtávacího políčka
da: Etiket til afkrydsningsfelt
de: Kontrollkästchen Etikett
el: Ετικέτα κουτιού ελέγχου
es: Etiqueta de casilla de verificación
fi: Valintaruudun etiketti
fr: Étiquette de la case à cocher
fr_ca: Étiquette de case à cocher
he: תווית תיבת סימון
hi: चेकबॉक्स लेबल
hr: Oznaka potvrdnog okvira
hu: Checkbox címke
id: Label Kotak Centang
it: Etichetta della casella di controllo
ja: チェックボックス・ラベル
kk: Құсбелгі белгісі
ko: 확인란 레이블
ms: Label Kotak Semak
nl: Selectievakje label
pl: Etykieta pola wyboru
pt_br: Rótulo da caixa de seleção
pt_pt: Etiqueta da caixa de verificação
ro: Etichetă căsuță de selectare
ru: Ярлык флажка
sk: Štítok začiarkavacieho políčka
sv: Etikett för kryssruta
th: ป้ายกํากับช่องทําเครื่องหมาย
tr: Onay Kutusu Etiketi
uk: Прапорець Етикетка
vi: Nhãn hộp kiểm
zh_hans: 复选框标签
zh_hant: 選取框標籤
zh_hk: 複選框標籤

source: Checkbox Universal Style
ar: مربع الاختيار النمط العالمي
bg: Универсален стил на квадратчето за отметка
ca: Casella de selecció Estil universal
cs: Zaškrtávací políčko Univerzální styl
da: Afkrydsningsfelt Universal Style
de: Kontrollkästchen Universal Style
el: Checkbox καθολικό στυλ
es: Casilla de verificación Estilo universal
fi: Valintaruutu Universal Style
fr: Case à cocher Style universel
fr_ca: Case à cocher Style universel
he: תיבת סימון סגנון אוניברסלי
hi: चेकबॉक्स यूनिवर्सल स्टाइल
hr: Potvrdni okvir Univerzalni stil
hu: Checkbox univerzális stílus
id: Kotak centang Gaya Universal
it: Casella di controllo Stile universale
ja: チェックボックス・ユニバーサル・スタイル
kk: Әмбебап мәнерді тексеру жәшігі
ko: 체크박스 범용 스타일
ms: Kotak pilihan Gaya Universal
nl: Universele stijl selectievakje
pl: Uniwersalny styl pola wyboru
pt_br: Estilo universal da caixa de seleção
pt_pt: Estilo universal da caixa de verificação
ro: Caseta de selectare stil universal
ru: Универсальный стиль чекбокса
sk: Zaškrtávacie políčko Univerzálny štýl
th: ช่องทําเครื่องหมายสไตล์สากล
tr: Onay Kutusu Evrensel Stili
uk: Прапорець Універсальний стиль
vi: Hộp kiểm: Kiểu phổ quát
zh_hans: 复选框通用样式
zh_hant: 複選框通用樣式
zh_hk: 複選框通用款式

source: Default Toggle Style
ar: نمط التبديل الافتراضي
bg: Стил на превключване по подразбиране
ca: Alterna l'estil de commutació per defecte
cs: Výchozí styl přepínání
da: Standard Toggle-stil
de: Standard Toggle Style
el: Προεπιλεγμένο στυλ εναλλαγής
es: Estilo de alternancia por defecto
fi: Oletusasetuksena Toggle Style
fr: Style de bascule par défaut
fr_ca: Style de bascule par défaut
he: סגנון דו-מצבי המוגדר כברירת מחדל
hi: डिफ़ॉल्ट टॉगल शैली
hr: Zadani stil prebacivanja
hu: Alapértelmezett váltási stílus
id: Gaya Alihkan Default
it: Stile predefinito della levetta
ja: デフォルトのトグル・スタイル
kk: Әдепкі мәнерді ажырату
ko: 기본 토글 스타일
ms: Gaya Togol Lalai
nl: Standaard schakelstijl
pl: Domyślny styl przełączania
pt_br: Estilo de alternância padrão
pt_pt: Estilo de alternância predefinido
ro: Stil de comutare implicit
ru: Стиль тумблера по умолчанию
sk: Predvolený štýl prepínania
sv: Standard Toggle Style
th: ลักษณะการสลับเริ่มต้น
tr: Varsayılan Geçiş Stili
uk: Стиль перемикання за замовчуванням
vi: Kiểu chuyển đổi mặc định
zh_hans: 默认切换样式
zh_hant: 默認切換樣式
zh_hk: 默認切換款式

source: Delete
ar: حذف
bg: Изтрий
ca: Eliminar
cs: Smazat
da: Slet
de: Löschen
el: Διαγραφή
es: Eliminar
fi: Poista
fr: Supprimer
fr_ca: Supprimer
he: מחק
hi: डिलीट करें
hr: Obriši
hu: Törlés
id: Hapus
it: Elimina
ja: 削除
kk: Жою
ko: 삭제
ms: Padam
nl: Verwijder
pl: Usuń
pt_br: Apagar
pt_pt: Apagar
ro: Ștergeți
ru: Удалить
sk: Vymazať
sv: Radera
th: ลบ
tr: Sil
uk: Видалити
vi: Xóa
zh_hans: 删除
zh_hant: 刪除
zh_hk: 刪除

source: Deleting cannot be undone. Continue?
ar: لا يمكن التراجع عن الحذف. استمر؟
bg: Изтриването не може да бъде върнато. Продължете?
ca: La supressió no es pot desfer. Continuar?
cs: Odstranění nelze vrátit zpět. Pokračovat?
da: Sletning kan ikke fortrydes. Fortsætte?
de: Das Löschen kann nicht rückgängig gemacht werden. Weiter?
el: Η διαγραφή δεν μπορεί να αναιρεθεί. Συνεχίστε;
es: Borrar no se puede deshacer. ¿Continuar?
fi: Poistamista ei voi perua. Jatka?
fr: La suppression ne peut pas être annulée. Continue ?
fr_ca: La suppression ne peut pas être annulée. Continuer ?
he: לא ניתן לבטל את המחיקה. נמשך?
hi: हटाना पूर्ववत नहीं किया जा सकता. जारी रखना?
hr: Brisanje se ne može poništiti. Nastaviti?
hu: A törlés nem vonható vissza. Folytatás?
id: Penghapusan tidak dapat dibatalkan. Lanjutkan?
it: L'eliminazione non può essere annullata. Continuare?
ja: 削除は取り消せない。続けるか？
kk: Жоюды болдырмау мүмкін емес. Жалғастыра берме?
ko: 삭제한 내용은 되돌릴 수 없습니다. 계속하시겠습니까?
ms: Pemadaman tidak boleh dibuat asal. Teruskan?
nl: Verwijderen kan niet ongedaan worden gemaakt. Doorgaan?
pl: Usunięcia nie można cofnąć. Kontynuujesz?
pt_br: A exclusão não pode ser desfeita. Você pode continuar?
pt_pt: A eliminação não pode ser anulada. Continuar?
ro: Ștergerea nu poate fi anulată. Continuați?
ru: Удаление нельзя отменить. Продолжать?
sk: Vymazanie sa nedá vrátiť späť. Pokračovať?
sv: Radering kan inte ångras. Fortsätta?
th: การลบไม่สามารถยกเลิกได้ ต่อเนื่อง
tr: Silme işlemi geri alınamaz. Devam etmek mi?
uk: Видалення не можна скасувати. Продовжити?
vi: Xóa không thể hoàn tác. Tiếp tục?
zh_hans: 删除无法撤销。继续？
zh_hant: 刪除操作無法復原。繼續？
zh_hk: 刪除操作無法撤消。 繼續?

source: Done
ar: تم
bg: Готово
ca: Fet
cs: Hotovo
da: OK
de: Fertig
el: Τέλος
es: OK
fi: Valmis
fr: OK
fr_ca: OK
he: סיום
hi: पूर्ण
hr: OK
hu: Kész
id: Selesai
it: Fine
ja: 完了
kk: Дайын
ko: 완료
ms: Selesai
nl: Gereed
pl: Gotowe
pt_br: OK
pt_pt: OK
ro: OK
ru: Готово
sk: Hotovo
sv: Klar
th: เสร็จสิ้น
tr: Bitti
uk: Готово
vi: Xong
zh_hans: 完成
zh_hant: 完成
zh_hk: 完成

source: Edit
ar: تحرير
bg: Редактирай
ca: Editar
cs: Upravit
da: Rediger
de: Bearbeiten
el: Επεξεργασία
es: Editar
fi: Muokkaa
fr: Modifier
fr_ca: Modifier
he: עריכה
hi: संपादित करें
hr: Uredi
hu: Szerkesztés
it: Modifica
ja: 編集
kk: Өңдеу
ko: 편집
nl: Wijzig
pl: Edycja
pt_br: Editar
pt_pt: Editar
ro: Editați
ru: Изменить
sk: Upraviť
sv: Ändra
th: แก้ไข
tr: Düzenle
uk: Змінити
vi: Sửa
zh_hans: 编辑
zh_hant: 編輯
zh_hk: 編輯

source: Enter text
ar: أدخل النص
bg: Въведете текст
ca: Introdueix text
cs: Zadejte text
da: Indtast tekst
de: Text eingeben
el: Εισάγετε κείμενο
es: Introducir texto
fi: Kirjoita teksti
fr: Saisis le texte
fr_ca: Entrez du texte
he: הזן טקסט
hi: पाठ दर्ज करें
hr: Unos teksta
hu: Szöveg beírása
id: Memasukkan teks
it: Inserisci il testo
ja: テキストを入力する
kk: Мәтінді енгізу
ko: 텍스트 입력
ms: Masukkan teks
nl: Tekst invoeren
pl: Wprowadź tekst
pt_br: Inserir texto
pt_pt: Introduzir texto
ro: Introduceți textul
ru: Введите текст
sk: Zadajte text
sv: Ange text
th: ป้อนข้อความ
tr: Metin girin
uk: Введіть текст
vi: Nhập văn bản
zh_hans: 输入文本
zh_hant: 輸入文字
zh_hk: 輸入文本

source: Fail after 1 sec
ar: فشل بعد 1 ثانية
bg: Отказ след 1 сек
ca: Falla després d'1 segon
cs: Selhání po 1 s
da: Fejl efter 1 sek
de: Fail nach 1 Sekunde
el: Αποτυχία μετά από 1 δευτερόλεπτο
es: Fallo tras 1 seg
fi: Epäonnistuu 1 sekunnin kuluttua
fr: Échec après 1 seconde
fr_ca: Échec après 1 seconde
he: נכשל לאחר 1 שניות
hi: 1 सेकंड के बाद विफल
hr: Neuspjeh nakon 1 sekunde
hu: Fail 1 másodperc után
id: Gagal setelah 1 detik
it: Fallisce dopo 1 secondo
ja: 1秒後に失敗
kk: 1 сек кейін жаңылысы
ko: 1초 후 실패
ms: Gagal selepas 1 saat
nl: Storing na 1 sec
pl: Błąd po 1 sek
pt_br: Falha após 1 segundo
pt_pt: Falha após 1 seg
ro: Eșec după 1 sec
ru: Отказ через 1 секунду
sk: Zlyhanie po 1 sekunde
sv: Fel efter 1 sek
th: ล้มเหลวหลังจาก 1 วินาที
tr: 1 saniye sonra başarısız
uk: Помилка через 1 секунду
vi: Không thành công sau 1 giây
zh_hans: 1 秒后失败
zh_hant: 1 秒後失敗
zh_hk: 1秒後失敗

source: Failed to load with error: %@
ar: فشل التحميل مع الخطأ: %@
bg: Неуспешно зареждане с грешка: %@
ca: No s'ha pogut carregar amb l'error: %@
cs: Nepodařilo se načíst s chybou: %@
da: Kunne ikke indlæses med fejl: %@
de: Das Laden ist mit einem Fehler fehlgeschlagen: %@
el: Απέτυχε να φορτώσει με σφάλμα: %@
es: No se ha podido cargar con error: %@
fi: Lataus epäonnistui virheellä: %@
fr: Le chargement a échoué avec l'erreur : %@
fr_ca: Impossible de charger avec l’erreur : %@
he: טעינת השגיאה נכשלה: %@
hi: त्रुटि के साथ लोड करने में विफल: %@
hr: Učitavanje nije uspjelo s pogreškom: %@
hu: Sikertelen betöltés hibával: %@
id: Gagal memuat dengan kesalahan: %@
it: Caricamento fallito con errore: %@
ja: エラーでロードに失敗した：%@
kk: Қатемен жүктеу жаңылысы: %@
ko: 오류로 로드하지 못했습니다: %@
ms: Gagal dimuatkan dengan ralat: %@
nl: Mislukt bij het laden met fout: %@
pl: Nie udało się załadować z błędem: %@
pt_br: Falha ao carregar com erro: %@
pt_pt: Não conseguiste carregar com o erro: %@
ro: A eșuat încărcarea cu eroare: %@
ru: Не удалось загрузить с ошибкой: %@
sk: Nepodarilo sa načítať s chybou: %@
sv: Misslyckades med att ladda med fel: %@
th: โหลดไม่สําเร็จโดยมีข้อผิดพลาด: %@
tr: Hata ile yükleme başarısız oldu: %@
uk: Не вдалося завантажити з помилкою: %@
vi: Không tải được với lỗi: %@
zh_hans: 加载失败，出现错误：%@
zh_hant: 載入失敗，出現錯誤 %@
zh_hk: 加载失敗，出現錯誤%@

source: Failed with error: %@
ar: فشل مع الخطأ: %@
bg: Неуспешно с грешка: %@
ca: Error amb error: %@
cs: Selhalo s chybou: %@
da: Mislykkedes med fejl: %@
de: Fehlgeschlagen mit Fehler: %@
el: Απέτυχε με σφάλμα: %@
es: Falló con error: %@
fi: Epäonnistui virheellä: %@
fr: Échec avec erreur : %@
fr_ca: Échec avec erreur : %@
he: נכשל עם שגיאה: %@
hi: त्रुटि के साथ विफल: %@
hr: Nije uspjelo s pogreškom: %@
hu: Hibával sikertelen: %@
id: Gagal dengan kesalahan: %@
it: Errore fallito: %@
ja: エラーで失敗した： %@
kk: Қатемен жаңылысы: %@
ko: 오류로 실패했습니다: %@
ms: Gagal dengan ralat: %@
nl: Mislukt met fout: %@
pl: Nie powiodło się z błędem: %@
pt_br: Falha com erro: %@
pt_pt: Falhaste com o erro: %@
ro: A eșuat cu eroare: %@
ru: Провалился с ошибкой: %@
sk: Nepodarilo sa s chybou: %@
sv: Misslyckades med fel: %@
th: ล้มเหลวด้วยข้อผิดพลาด: %@
tr: Hata ile başarısız oldu: %@
uk: Збій з помилкою: %@
vi: Không thành công với lỗi: %@
zh_hans: 失败，错误原因是 %@
zh_hant: 失敗並顯示錯誤： %@
zh_hk: 失敗並顯示錯誤： %@

source: Loading…
ar: جاري التحميل…
bg: Зареждане…
ca: Carregant…
cs: Načítání…
da: Indlæser…
de: Laden …
el: Φόρτωση…
es: Cargando…
fi: Ladataan…
fr: Chargement…
fr_ca: Chargement…
he: טוען…
hi: लोड किया जा रहा है…
hr: Učitavanje…
hu: Betöltés…
id: Memuat…
it: Carico…
ja: 読み込み中…
kk: Жүктелуде…
ko: 로드 중…
ms: Memuatkan…
nl: Laden…
pl: Wczytuję…
pt_br: Carregando…
pt_pt: A carregar…
ro: Încărcare…
ru: Загрузка…
sk: Načítavam…
sv: Läser in…
th: กำลังโหลด…
tr: Yükleniyor…
uk: Завантаження…
vi: Đang tải…
zh_hans: 正在载入…
zh_hant: 載入中⋯
zh_hk: 正在載入⋯

source: No emojis match '%@'
ar: لا توجد رموز تعبيرية مطابقة "%@"
bg: Няма подходящи емотикони за '%@'
ca: No hi ha emojis que coincideixin amb "%@"
cs: Žádné emodži neodpovídají '%@'
da: Ingen emojis matcher '%@'
de: Keine Emojis passen zu '%@'
el: Δεν υπάρχουν emojis που ταιριάζουν με '%@'
es: Ningún emoji coincide con '%@'
fi: Mikään emoji ei vastaa '%@'
fr: Aucun emoji ne correspond à '%@'
fr_ca: Aucun emoji ne correspond à '%@'
he: אין אימוג'ים שתואמים '%@'
hi: कोई emojis मैच '%@'
hr: Nema podudaranja emojija '%@'
hu: Nincs olyan emoji, amelyik megfelel a '%@'-nak
id: Tidak ada emoji yang cocok dengan '%@'
it: Non ci sono emoji che corrispondono a '%@'
ja: %@'にマッチする絵文字がない
kk: '%@' эмоциясы сәйкес келмейді
ko: '%@'와 일치하는 이모티콘이 없습니다
ms: Tiada emoji sepadan dengan '%@'
nl: Er komen geen emoji's overeen met '%@'
pl: Żadne emoji nie pasują do '%@'
pt_br: Nenhum emoji corresponde a "%@"
pt_pt: Não há emojis correspondentes a "%@
ro: Niciun emoji nu se potrivește cu "%@
ru: Ни один эмодзи не соответствует '%@'
sk: Žiadne emotikony sa nezhodujú s '%@'
sv: Inga emojis matchar '%@'
th: ไม่มีอิโมจิตรงกับ '%@'
tr: '%@' ile eşleşen emoji yok
uk: Ніякі емодзі не відповідають '%@'
vi: Không có biểu tượng cảm xúc nào khớp với '%@'
zh_hans: 没有与"%@"匹配的表情符号
zh_hant: 沒有與 '%@' 匹配的表情符號
zh_hk: 沒有與'%@'匹配嘅表情符號

source: No matches
ar: لا توجد مباريات
bg: Няма съвпадения
ca: No hi ha partits
cs: Žádné shody
da: Ingen matches
de: Keine Treffer
el: Δεν υπάρχουν αντιστοιχίες
es: No hay coincidencias
fi: Ei osumia
fr: Aucune correspondance
fr_ca: Pas de correspondances
he: אין התאמות
hi: कोई मैच नहीं
hr: Nema podudaranja
hu: Nincs találat
id: Tidak ada kecocokan
it: Nessuna corrispondenza
ja: 該当なし
kk: Сәйкестік жоқ
ko: 일치하는 항목 없음
ms: Tiada padanan
nl: Geen overeenkomsten
pl: Brak dopasowań
pt_br: Nenhuma correspondência
pt_pt: Não há correspondências
ro: Nicio potrivire
ru: Нет совпадений
sk: Žiadna zhoda
sv: Ingen matchning
th: ไม่มีการจับคู่
tr: Eşleşme yok
uk: Немає збігів
vi: Không có trận đấu
zh_hans: 无匹配
zh_hant: 無匹配項
zh_hk: 無匹配項

source: None
ar: لا شيء
bg: Няма
ca: Cap
cs: Žádné
da: Ingen
de: Ohne
el: Καμία
es: Ninguno
fi: Ei mitään
fr: Aucun
fr_ca: Aucun
he: ללא
hi: कोई नहीं
hr: Bez
hu: Nincs
id: Tidak Ada
it: Nessuna
ja: なし
kk: Жоқ
ko: 없음
ms: Tiada
nl: Geen
pl: Brak
pt_br: Nenhum
pt_pt: Nenhuma
ro: Nimic
ru: Нет
sk: Žiadne
sv: Ingen
th: ไม่มี
tr: Yok
uk: Немає
vi: Không có
zh_hans: 无
zh_hant: 無
zh_hk: 無

source: Pick Emoji
ar: اختر الرموز التعبيرية
bg: Изберете емотикони
ca: Tria Emoji
cs: Vybrat emotikony
da: Vælg en emoji
de: Emoji auswählen
el: Διαλέξτε Emoji
es: Elige Emoji
fi: Valitse Emoji
fr: Choisis un Emoji
fr_ca: Choisissez Emoji
he: בחר אימוג'י
hi: इमोजी चुनें
hr: Odaberi emotikon
hu: Emoji kiválasztása
id: Pilih Emoji
it: Scegli Emoji
ja: 絵文字を選ぶ
kk: Эмоджиді таңдау
ko: 이모티콘 선택
ms: Pilih Emoji
nl: Kies Emoji
pl: Wybierz emoji
pt_br: Escolha o emoji
pt_pt: Escolhe o Emoji
ro: Alege Emoji
ru: Выбери эмодзи
sk: Vyberte si emotikony
sv: Välj Emoji
th: เลือก Emoji
tr: Emoji Seçin
uk: Виберіть емодзі
vi: Chọn Biểu tượng cảm xúc
zh_hans: 选择表情符号
zh_hant: 選擇表情符號
zh_hk: 選擇表情符號

source: Succeed after 1 sec
ar: تنجح بعد 1 ثانية
bg: Успех след 1 сек
ca: Té èxit després d'1 segon
cs: Úspěch po 1 s
da: Lykkes efter 1 sek
de: Erfolgreich nach 1 Sekunde
el: Επιτυχία μετά από 1 δευτερόλεπτο
es: Éxito después de 1 seg
fi: Onnistu 1 sekunnin kuluttua
fr: Réussir après 1 seconde
fr_ca: Réussir après 1 seconde
he: הצלחה לאחר שנייה אחת
hi: 1 सेकंड के बाद सफल
hr: Uspjeh nakon 1 sekunde
hu: Sikerült 1 másodperc után
id: Berhasil setelah 1 detik
it: Riesce dopo 1 secondo
ja: 1秒後に成功する
kk: 1 сек кейін табысқа жету
ko: 1초 후 성공
ms: Berjaya selepas 1 saat
nl: Gelukt na 1 sec
pl: Sukces po 1 sekundzie
pt_br: Sucesso após 1 segundo
pt_pt: Obtém sucesso após 1 segundo
ro: Reușită după 1 sec
ru: Успех через 1 секунду
sk: Úspech po 1 sekunde
sv: Lyckas efter 1 sek
th: สําเร็จหลังจาก 1 วินาที
tr: 1 saniye sonra başarılı
uk: Успіх через 1 секунду
vi: Thành công sau 1 giây
zh_hans: 1 秒后成功
zh_hant: 1 秒后成功
zh_hk: 1秒後成功

source: Try again
ar: حاول مرة أخرى
bg: Опитайте отново
ca: Prova una altra vegada
cs: Zkuste to znovu
da: Prøv igen
de: Erneut versuchen
el: Δοκιμάστε ξανά
es: Inténtalo de nuevo
fi: Yritä uudelleen
fr: Essaie à nouveau
fr_ca: Essaie encore
he: נסה שוב
hi: फिर कोशिश करो
hr: Pokušaj ponovo
hu: Próbálja újra
id: Coba lagi
it: Riprova
ja: 再試行する
kk: Тағы да көр
ko: 다시 시도
ms: Cuba lagi
nl: Probeer het opnieuw
pl: Spróbuj ponownie
pt_br: Tente novamente
pt_pt: Tenta novamente
ro: Încercați din nou
ru: Попробуй еще раз
sk: Skúste to znova
sv: Försök igen
th: ลองอีกครั้ง
tr: Tekrar deneyin
uk: Спробуйте ще раз
vi: Thử lại
zh_hans: 再试一次
zh_hant: 再試一次
zh_hk: 試多次
